[
  {
    "userId": 1,
    "id": 1,
    "title": "ভালোবাসার এসএমএস",
    "completed": false,
    "jokes": [
      {
        "text": "ভালোবাসা তো যায়না টাকা দিয়ে কেনা, ভালোবাসা তো যায়না হীরা মুক্তা দিয়ে গড়া "
      },
      {
        "text": "তুমি আমার রঙিন স্বপ্ন শিল্পীর রঙে ছবি, তুমি আমার ছাঁদের আলো, সকাল বেলার রবি "
      },
      {
        "text": "মানুষ মানুষের জন্য,পাখি আকাশের জন্য, সবুজ প্রকিতির জন্য,পাহাড় ঝর্নার জন্য "
      },
      {
        "text": "রাতের আকশে তাকালে দেখি লক্ষ তারার মেলা, এক চাঁদকে ঘিরেই যেন তাদের যত খেলা"
      }
    ]
  },
  {
    "userId": 1,
    "id": 2,
    "title": " ইমোশনাল স্ট্যাটাস",
    "completed": false,
    "jokes": [
      {
        "text": "জীবন টা আজ সাদা পাতা, লেখার কিছু নেই মরুভূমিতে দাঁড়িয়ে আছি, পুরানো আমি সেই "
      },
      {
        "text": "যদি লেখা হয় হাজারও উপন্যাস,তবুও পুরাবে না আমার এই সত্য হৃদয়ের কথা,কোন কলমে লিখবো আমি আমার মনের বেথা ? "
      },
      {
        "text": "তুমি ভুল বুঝে চলে গেলে করে আমায় একা তুমি ছাড়া এই ভুবনে সুখের নেই দেখা বলেছিলে আমার সাথে থাকবে চিরদিন"
      }
    ]
  },
  {
    "userId": 1,
    "id": 3,
    "title": " হাসির এস এম এস",
    "completed": false,
    "jokes": [
      {
        "text": "তোমার অসুখ হোক, তোমার ঘরে মোসা আসুক,তোমার মাথা খারাফ হোক, তোমার স্বপ্নে ভুত আসুক,সারা রাট শীত লাগুক,তা আমি চাইনা, কারণ তুমি আমার ফ্রেন্ড !!!! "
      },
      {
        "text": "আমি বোকা, আমি ছাগল,আমি গরু, আমি পাগল,আমি জানোয়ার, আমি রাক্ষস, আমি স্টুপিড "
      },
      {
        "text": "তুমি ভুল বুঝে চলে গেলে করে আমায় একা তুমি ছাড়া এই ভুবনে সুখের নেই দেখা বলেছিলে আমার সাথে থাকবে চিরদিন"
      },
      {
        "text": "1তোমার অসুখ হোক, তোমার ঘরে মোসা আসুক,তোমার মাথা খারাফ হোক, তোমার স্বপ্নে ভুত আসুক,সারা রাট শীত লাগুক,তা আমি চাইনা, কারণ তুমি আমার ফ্রেন্ড !!!! "
      },
      {
        "text": "2আমি বোকা, আমি ছাগল,আমি গরু, আমি পাগল,আমি জানোয়ার, আমি রাক্ষস, আমি স্টুপিড "
      },
      {
        "text": "3তুমি ভুল বুঝে চলে গেলে করে আমায় একা তুমি ছাড়া এই ভুবনে সুখের নেই দেখা বলেছিলে আমার সাথে থাকবে চিরদিন"
      }
    ]
  },
  {
    "userId": 1,
    "id": 4,
    "title": " কষ্টের এস এম এস",
    "completed": false,
    "jokes": [
      {
        "text": "সব সময় নিজেকে খুব একা ভাবি,, কারণ জানি আমার পাশে থাকার মতো কেউ নেই । মাঝে মাঝে কাউকে খুব আপন ভাবি,, পাশে গিয়ে দেখি সবই আমার কল্পনা ।"
      },
      {
        "text": "ঐ বিশাল আকাশের কষ্ট কি মানুষের চেয়েও বেশি ? ইচ্ছে হলেই তো আকাশ তার জমে থাকা কষ্ট গুলো বৃষ্টি দিয়ে ঝরিয়ে দিতে পারে । কিন্তু মানুষ ? কিছু মানুষ আছে যারা জমে থাকা কষ্ট গুলো অশ্রু হয়ে ঝরিয়ে দিতে পারে না  "
      },
      {
        "text": "যদি জানতাম তোমার কষ্টের কারন হব আমি । তোমার এক ফোঁটা অস্রুর কারন হব আমি । তবে সত্যি বলছি আমি কখনোই আসতাম না তোমার জীবনে !! শুধু দুর থেকে ভালবেসে যেতাম তোমায় !!!"
      }
    ]
  },
  {
    "userId": 1,
    "id": 5,
    "title": " বন্ধুত্বের এস এম এস",
    "completed": false,
    "jokes": [
      {
        "text": " অন্ধকারে একজন বন্ধুর সঙ্গে হাঁটা আলোতে একা হাঁটার চেয়ে ভালো —হেলেন কেলার"
      },
      {
        "text": " যদি তুমি মানুষকে বিচার করতে যাও তাহলে ভালবাসার সময় পাবে না —মাদার তেরেসা"
      },
      {
        "text": " বন্ধত্ব একমাত্র সিমেন্ট যা সবসময় পৃথিবীকে একত্র রাখতে পারবে —উইড্রো উইলসন"
      },
      {
        "text": "আমার ভালো বন্ধুদের কথা মনে করে আমি যতোটা সুখী হতে পারি, অন্য কোনোভাবে ততোটা সুখী হতে পারি না —উইলিয়াম শেক্সপিয়র"
      },
      {
        "text": "আমাদের রহস্যময়তার পরীক্ষণে প্রাপ্ত সবচেয়ে সৌন্দর্যময় জিনিসগুলো হলো শিল্প, বিজ্ঞান এবং বন্ধুত্ব —অ্যালবার্ট আইনস্টাইন"
      },
      {
        "text": "বন্ধুদের সংখ্যার ওপর সত্যিকারের বন্ধুত্ব নির্ভর করে না। বরং এটি বন্ধুদের বিশ্বাস ও পছন্দের ওপর নির্ভর করে। —স্যামুয়েল জনস্টন"
      }
    ]
  }
]
